brew "awscli"
brew "bash-completion"
brew "docker-compose"
brew "git"
brew "htop"
brew "nmap"
brew "terraform"
brew "testssl"
brew "tig"
cask "aerial"
cask "alfred"
cask "aws-vault"
cask "divvy"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "licecap"
cask "slack"
cask "vienna"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
